Repository: caius-kong/mt
Catalog: data_clean/input/old.tmx
Source language: en_us
Languages: fr_fr

source: Process : <RES.Product Name> : <SSC_ITEM.szLocation>SSC_ITEM.szName>
fr_fr: Processus&nbsp;: <RES.Product Name> : <SSC_ITEM.szLocation>SSC_ITEM.szName>

source: Registry (<SSC_ITEM.szRoot>SSC_ITEM.szLocation>) <SSC_ITEM.szName> : <SSC_ITEM.szValue>
fr_fr: Registre (<SSC_ITEM.szRoot>SSC_ITEM.szLocation>) <SSC_ITEM.szName> : <SSC_ITEM.szValue>

source: Startup Group : <SSC_ITEM.szValue>
fr_fr: Groupe de démarrage : <SSC_ITEM.szValue>

source: IE Toolbar : <SSC_ITEM.szRoot>SSC_ITEM.szName>
fr_fr: Barre d’outils IE&nbsp;: <SSC_ITEM.szRoot>SSC_ITEM.szName>

source: IE Explorer Bar : <SSC_ITEM.szRoot>SSC_ITEM.szName>
fr_fr: Volet d'exploration IE&nbsp;: <SSC_ITEM.szRoot>SSC_ITEM.szName>

source: IE URL Search Hook : <SSC_ITEM.szRoot>SSC_ITEM.szName>
fr_fr: URL Search Hook d'IE&nbsp;: <SSC_ITEM.szRoot>SSC_ITEM.szName>

source: LSP : <RES.File Description> : <SSC_ITEM.szLocation>SSC_ITEM.szName>
fr_fr: LSP&nbsp;: <RES.File Description> : <SSC_ITEM.szLocation>SSC_ITEM.szName>

source: Host Entry : <SSC_ITEM.szName> : <SSC_ITEM.szValue>: <SSC_ITEM.szData>
fr_fr: Entrée d’hôte&nbsp;: <SSC_ITEM.szName> : <SSC_ITEM.szValue>: <SSC_ITEM.szData>

source: 'Do not allow anonymous enumeration of SAM accounts and shares' is DISABLED
fr_fr: L'option Ne pas autoriser l'énumération anonyme de comptes et partages SAM est DÉSACTIVÉE

source: 'Let everyone permissions apply to anonymous users' is ENABLED
fr_fr: L'option Les autorisations Tout le monde s'appliquent aux utilisateurs anonymes est ACTIVÉE

source: 'Sharing and security model for local accounts' is not set to 'Local users authenticate as guest'
fr_fr: L'option Modèle de partage et de sécurité pour les comptes locaux n'est pas définie sur Les utilisateurs locaux s'authentifient en tant qu'invités

source: 'Limit local account use of blank passwords to console logon only' is DISABLED
fr_fr: L'option Restreindre l'utilisation de mots de passe vierges par le compte local à l'ouverture de session console est DÉSACTIVÉE

source: 'Do not require Ctrl-Alt-Del to unlock' is ENABLED
fr_fr: L'option Ne pas requérir Ctrl-Alt-Suppr. pour déverrouiller est ACTIVÉE

source: System does not require Active Authentication for Unlock and Screen Saver
fr_fr: Le système ne requiert pas d'authentification active pour le déverrouillage et l'économiseur d'écran

source: This system allows auto-logon using hard coded unencrypted password stored in the registry
fr_fr: Ce système permet la connexion automatique à l'aide d'un mot de passe déchiffré, codé en dur et stocké dans le registre

source: Windows Update is currently disabled
fr_fr: Windows Update est actuellement désactivé

source: Windows Update Service is not currently running
fr_fr: Le service Windows Update est actuellement désactivé

source: The Windows Restrict run settings are currently disabled
fr_fr: Les paramètres d'exécution restreinte de Windows sont actuellement désactivés

source: Registry tool restrictions are configured, but not activated
fr_fr: Les restrictions d'outils de base de registre sont configurées mais pas activées

source: IE Home Page (User) : <SSC_ITEM.szValue>
fr_fr: Page d'accueil IE (utilisateur)&nbsp;: <SSC_ITEM.szValue>

source: IE Home Page (System) : <SSC_ITEM.szValue>
fr_fr: Page d'accueil IE (système)&nbsp;: <SSC_ITEM.szValue>

source: IE Home Page (User Default) : <SSC_ITEM.szValue>
fr_fr: Page d'accueil IE (utilisateur par défaut)&nbsp;: <SSC_ITEM.szValue>

source: IE Home Page (System Default) : <SSC_ITEM.szValue>
fr_fr: Page d'accueil IE (système par défaut)&nbsp;: <SSC_ITEM.szValue>

source: Local Page : <SSC_ITEM.szValue>
fr_fr: Page locale&nbsp;: <SSC_ITEM.szValue>

source: IE Local Page (User) : <SSC_ITEM.szValue>
fr_fr: Page locale IE (utilisateur)&nbsp;: <SSC_ITEM.szValue>

source: IE Local Page (System) : <SSC_ITEM.szValue>
fr_fr: Page locale IE (système)&nbsp;: <SSC_ITEM.szValue>

source: IE Search Page (User) : <SSC_ITEM.szValue>
fr_fr: Page de recherche IE (utilisateur)&nbsp;: <SSC_ITEM.szValue>

source: IE Search Page (System) : <SSC_ITEM.szValue>
fr_fr: Page de recherche IE (système)&nbsp;: <SSC_ITEM.szValue>

source: IE Search Page (User Default) : <SSC_ITEM.szValue>
fr_fr: Page de recherche IE (utilisateur par défaut)&nbsp;: <SSC_ITEM.szValue>

source: IE Search Page (System Default) : <SSC_ITEM.szValue>
fr_fr: Page de recherche IE (système par défaut)&nbsp;: <SSC_ITEM.szValue>

source: IE Search Bar (User) : <SSC_ITEM.szValue>
fr_fr: Barre de recherche IE (utilisateur)&nbsp;: <SSC_ITEM.szValue>

source: IE Search Bar (System) : <SSC_ITEM.szValue>
fr_fr: Barre de recherche IE (système)&nbsp;: <SSC_ITEM.szValue>

source: IE Search Assistant URL (User) : <SSC_ITEM.szValue>
fr_fr: URL d'assistant de recherche IE (utilisateur)&nbsp;: <SSC_ITEM.szValue>

source: IE Search Assistant URL (System) : <SSC_ITEM.szValue>
fr_fr: URL d'assistant de recherche IE (système)&nbsp;: <SSC_ITEM.szValue>

source: IE Search Customization URL (User) : <SSC_ITEM.szValue>
fr_fr: URL de personnalisation de recherche IE (utilisateur)&nbsp;: <SSC_ITEM.szValue>

source: IE Search Customization URL (System) : <SSC_ITEM.szValue>
fr_fr: URL de personnalisation de recherche IE (système)&nbsp;: <SSC_ITEM.szValue>

source: IE Search Assistant Default Search URL (User) : <SSC_ITEM.szValue>
fr_fr: URL de recherche par défaut de l'assistant de recherche IE (utilisateur)&nbsp;: <SSC_ITEM.szValue>

source: IE Search Assistant Default Search URL (System) : <SSC_ITEM.szValue>
fr_fr: URL de recherche par défaut de l'assistant de recherche IE (système)&nbsp;: <SSC_ITEM.szValue>

source: IE Search URL Key (User) : <SSC_ITEM.szValue>
fr_fr: Clé d'URL de recherche IE (utilisateur)&nbsp;: <SSC_ITEM.szValue>

source: IE Search URL Key (System) : <SSC_ITEM.szValue>
fr_fr: Clé d'URL de recherche IE (système)&nbsp;: <SSC_ITEM.szValue>

source: IE Search URL (User) : <SSC_ITEM.szValue>
fr_fr: URL de recherche IE (utilisateur)&nbsp;: <SSC_ITEM.szValue>

source: IE Search URL (System) : <SSC_ITEM.szValue>
fr_fr: URL de recherche IE (système)&nbsp;: <SSC_ITEM.szValue>

source: Default WWW URL prefix : <SSC_ITEM.szValue>
fr_fr: Préfixe d'URL WWW par défaut&nbsp;: <SSC_ITEM.szValue>

source: WWW URL prefix : <SSC_ITEM.szValue>
fr_fr: Préfixe d'URL WWW&nbsp;: <SSC_ITEM.szValue>

source: WWW. URL prefix : <SSC_ITEM.szValue>
fr_fr: Préfixe d’URL WWW&nbsp;: <SSC_ITEM.szValue>

source: FTP URL prefix : <SSC_ITEM.szValue>
fr_fr: Préfixe d’URL FTP&nbsp;: <SSC_ITEM.szValue>

source: Default Gopher URL prefix : <SSC_ITEM.szValue>
fr_fr: Préfixe d'URL Gopher par défaut&nbsp;: <SSC_ITEM.szValue>

source: Home URL prefix : <SSC_ITEM.szValue>
fr_fr: Préfixe d’URL accueil&nbsp;: <SSC_ITEM.szValue>

source: Mosaic URL prefix : <SSC_ITEM.szValue>
fr_fr: Préfixe d’URL Mosaic&nbsp;: <SSC_ITEM.szValue>

source: Protocol Handler: about : <SSC_ITEM.szValue>
fr_fr: Gestionnaire de protocole&nbsp;: à propos&nbsp;: <SSC_ITEM.szValue>

source: IE Home Page (IERESET.INF Default) : <SSC_ITEM.szValue>
fr_fr: Page d’accueil IE (IERESET.INF Default) : <SSC_ITEM.szValue>

source: IE Search Page (IERESET.INF Default) : <SSC_ITEM.szValue>
fr_fr: Page de recherche IE (IERESET.INF Default) : <SSC_ITEM.szValue>

source: Stylesheet (User) : <SSC_ITEM.szValue>
fr_fr: Feuille de style (utilisateur)&nbsp;: <SSC_ITEM.szValue>

source: Stylesheet (System) : <SSC_ITEM.szValue>
fr_fr: Feuille de style (système)&nbsp;: <SSC_ITEM.szValue>

source: Proxy Server : <SSC_ITEM.szValue>
fr_fr: Serveur proxy&nbsp;: <SSC_ITEM.szValue>

source: Internet Safe Site (<SSC_ITEM.szRoot>) : <SSC_ITEM.szValue>
fr_fr: Site Internet sécurisé (<SSC_ITEM.szRoot>) : <SSC_ITEM.szValue>

source: Security Setting : 'Do not save encrypted pages to disk' is DISABLED
fr_fr: Paramètre de sécurité&nbsp;: L'option Ne pas enregistrer les pages cryptées sur le disque est DÉSACTIVÉE

source: Security Setting : 'Enable Integrated Windows Authentication' is DISABLED
fr_fr: Paramètre de sécurité&nbsp;: L'option Activer l'authentification intégrée de Windows est DÉSACTIVÉE

source: Security Setting : 'Warn about invalid site certificates' is DISABLED
fr_fr: Paramètre de sécurité&nbsp;: L'option Avertir lorsqu'il y a des certificats de site non valides est DÉSACTIVÉE

source: Security Setting : 'Warn if forms submittal is being redirected' is DISABLED
fr_fr: Paramètre de sécurité&nbsp;: L'option Avertir si les formulaires soumis sont redirigés est DÉSACTIVÉE

source: Security Setting : 'Warn if changing between secure and not secure mode' is DISABLED
fr_fr: Paramètre de sécurité&nbsp;: L'option Avertir en cas de changement entre mode sécurisé et non sécurisé est DÉSACTIVÉE

source: Security Setting : 'Empty Temporary Internet Files folder when browser is closed' is DISABLED
fr_fr: Paramètre de sécurité&nbsp;: L'option Vider le dossier Temporary Internet Files lorsque le navigateur est fermé est DÉSACTIVÉE

source: Security Setting : 'Enable Profile Assistant' is DISABLED
fr_fr: Paramètre de sécurité&nbsp;: L'option Activer l'Assistant Profil est DÉSACTIVÉE

source: Security Setting : 'Allow software to run or install even if the signature is invalid' is ENABLED
fr_fr: Paramètre de sécurité&nbsp;: L'option Autoriser le logiciel à s'installer ou s'exécuter même si la signature n'est pas valide est ACTIVÉE

source: Security Setting : 'Check for signatures on downloaded programs' is DISABLED
fr_fr: Paramètre de sécurité&nbsp;: L'option Vérifier les signatures des programmes téléchargés est DÉSACTIVÉE

source: Security Setting : 'Allow active content from CDs to run on My Computer' is ENABLED
fr_fr: Paramètre de sécurité&nbsp;: L'option Autoriser le contenu actif des CD à s'exécuter sur la zone Ordinateur local est ACTIVÉE

source: Security Setting : 'Allow active content to run in files on My Computer' is ENABLED
fr_fr: Paramètre de sécurité&nbsp;: L'option Autoriser le contenu actif à s'exécuter dans les fichiers de la zone ordinateur local est ACTIVÉE

source: URL Zone Change (<SSC_ITEM.szRoot>) : <SSC_ITEM.szName>:<SSC_ITEM.szData>
fr_fr: Changement de zone URL (<SSC_ITEM.szRoot>) : <SSC_ITEM.szName>:<SSC_ITEM.szData>

source: Context Menu Item : <SSC_ITEM.szName>
fr_fr: Élément de menu contextuel&nbsp;: <SSC_ITEM.szName>

source: Explorer Shell Execute Hook : <SSC_ITEM.szValue> : <SSC_ITEM.szName>
fr_fr: Shell Execute Hook d'Explorer&nbsp;: <SSC_ITEM.szValue> : <SSC_ITEM.szName>

source: Explorer Context Menu Handler : <SSC_ITEM.szName>
fr_fr: Gestionnaire de menu contextuel d’Explorer&nbsp;: <SSC_ITEM.szName>

source: Explorer Shell Open Command : <SSC_ITEM.szName>
fr_fr: Commande d'ouverture de shell d'Explorer&nbsp;: <SSC_ITEM.szName>

source: Explorer Approved Shell Extension : <SSC_ITEM.szName>
fr_fr: Extensions du Shell approuvées par Explorer&nbsp;: <SSC_ITEM.szName>

source: Explorer Shell Folder Setting : <SSC_ITEM.szName> : <SSC_ITEM.szValue>
fr_fr: Configuration dossier Shell d'Explorer&nbsp;: <SSC_ITEM.szName> : <SSC_ITEM.szValue>

source: Downloaded Program File : <SSC_ITEM.szRoot> : <SSC_ITEM.szValue>
fr_fr: Fichier programme téléchargé&nbsp;: <SSC_ITEM.szRoot> : <SSC_ITEM.szValue>

source: Windows Service : <SSC_ITEM.szName> : <SSC_ITEM.szData>
fr_fr: Service Windows&nbsp;: <SSC_ITEM.szName> : <SSC_ITEM.szData>

source: A program or program module has been detected in memory that may be a potential privacy threat
fr_fr: Un programme ou module de programme représentant une menace potentielle pour la confidentialité a été détecté dans la mémoire

source: An entry has been added to your system registry that will cause a program to be loaded automatically when you start your computer
fr_fr: Une entrée a été ajoutée au registre de votre système. Cet événement va entraîner le chargement automatique d'un programme au démarrage de votre ordinateur

source: Your WIN.INI initialization file has been modified to load a program when you start your computer.
fr_fr: Votre fichier d'initialisation WIN.INI a été modifié pour permettre le chargement d'un programme lorsque vous démarrez votre ordinateur.

source: Your SYSTEM.INI initialization file has been modified to load a program when you start your computer
fr_fr: Votre fichier d'initialisation SYSTEM.INI a été modifié pour permettre le chargement d'un programme lorsque vous démarrez votre ordinateur

source: A shortcut has been added to your start menu Startup group that will cause a program to be loaded automatically when you start your computer
fr_fr: Un raccourci a été ajouté au groupe de démarrage de votre menu Démarrer, ce qui entraîne le chargement automatique d'un programme à chaque démarrage de votre ordinateur

source: A new Browser Helper Object has been added to your Internet Explorer configuration. A Browser Helper Object (BHO) is a special type of plugin that is automatically loaded by IE, and can perform a wide variety of tasks including customization of menus and alteration of web traffic
fr_fr: Un nouveau BHO a été ajouté à votre configuration d'Internet Explorer. Un BHO (Browser Helper Object) est un type spécial de plug-in chargé automatiquement par IE qui peut effectuer un large éventail de tâches, y compris la personnalisation des menus et l'altération du trafic Web.

source: A Toolbar has been added to your Internet Explorer configuration
fr_fr: Une barre d'outils a été ajoutée à votre configuration d'Internet Explorer

source: An Explorer Bar has been added to your Internet Explorer configuration. The Search Companion that opens up on the side of Internet Explorer when you click the Search button is an example of an explorer bar
fr_fr: Un volet d'exploration a été ajouté à votre configuration d'Internet Explorer. L’assistant de recherche qui s'ouvre sur le côté d'Internet Explorer lorsque vous cliquez sur le bouton Rechercher est un exemple de volet d'exploration

source: A new URL Search hook has been added to your Internet Explorer configuration. A URL Search hook is used by Internet Explorer to translate non-standard URLs. Some security threats add these to serve their web pages to you
fr_fr: Un nouvel URL Search hook a été ajouté à votre configuration d'Internet Explorer. Un URL Search hook est utilisé par Internet Explorer pour traduire les URL non standard. Certains risques de sécurité les ajoutent pour vous rediriger vers leurs sites Web

source: A new Layered Service Provider has been detected in your network configuration. A Layered Service Provider (LSP) is a way to gain low level network access to a system
fr_fr: Un nouveau fournisseur de services en couche a été détecté dans votre configuration réseau. Un fournisseur de services en couche (Layered Service Provider ou LSP) est un moyen d'accéder à un système avec un bas niveau d'accès réseau.

source: An entry has been added to your systems 'hosts' file. The hosts file is used by your computer's network system to find web sites on the Internet. Some types of malware including Browser Hijackers and Phishing schemes may use your hosts file to feign the appearance of web sites you trust, in order to collect your personal information
fr_fr: Une entrée a été ajoutée au fichier d’hôtes de votre système. Le fichier d'hôtes est utilisé par le système réseau de votre ordinateur pour trouver des sites Web sur Internet. Certains types de programmes malveillants, dont les pirates de navigateur et les programmes de phishing, peuvent utiliser votre fichier d'hôtes pour imiter l'apparence de sites Web de confiance afin de collecter des informations personnelles.

source: Registry tool restrictions are configured, but not activated. These settings control whether or not the user is allowed to run regedit and other related registry management tools. Some security threats will disable regedit so a user cannot attempt to remove any parts of it from the Windows registry
fr_fr: Les restrictions d'outils de base de registre sont configurées mais pas activées. Ces paramètres définissent si l'utilisateur est autorisé à exécuter regedit et d'autres outils de gestion de base de registre. Certains risques de sécurité désactivent regedit pour que l'utilisateur ne puisse pas le supprimer de la base de registre Windows

source: Your Internet Explorer home page has been modified to a URL that differs from what is configured in Anti-Spyware Options. Some types of Malware called 'Browser Hijackers' may repeatedly change your home page to a particular URL
fr_fr: L'URL de votre page d'accueil Internet Explorer a été modifiée et ne correspond plus à celle définie dans les options d'Anti-spyware. Des programmes malveillants appelés pirates de navigateur peuvent modifier l'URL de votre page d'accueil.

source: An Internet Explorer Search setting has been modified. Examples of these settings include the default page that is displayed when you select the Search button and the URL that is used when you type 'GO ' in the address bar
fr_fr: Un paramètre de recherche d'Internet Explorer a été modifié. Il peut s'agir de la page par défaut affichée lorsque vous appuyez sur le bouton de recherche ou de l'URL utilisée lorsque vous appuyez sur le bouton OK dans la barre d'adresse.

source: A default URL prefix has been altered. This type of setting can be altered to route all of your URLs through a specified web site. It can also be used to breach your systems security to allow an attacker to execute code on your system
fr_fr: Un préfixe d'URL par défaut a été modifié. Ce type de paramètre peut être modifié pour diriger tous vos URL vers un site Web donné. Il peut aussi être utilisé pour contourner la protection de votre système pour permettre à un pirate d'exécuter du code sur votre système

source: The 'about' protocol handler has been altered to an unrecognized value. Many security threats do this and continually set your homepage to ''about:blank''. This page is then used to serve you ads, pop ups, and more security threats
fr_fr: Modification du gestionnaire de protocole about ; valeur non reconnue. Action due à des menaces de sécurité qui appliquent la page d'accueil about:blank. Cette page est ensuite utilisée pour envoyer des publicités, des messages contextuels et autres menaces de sécurité

source: The default home page specified in IERESET.INF has been altered. Settings in this file are used to reset your browser settings when you select to 'Reset Web Settings' in Internet Explorer
fr_fr: La page d'accueil par défaut spécifiée dans IERESET.INF a été modifiée. Les paramètres de ce fichier sont utilisés pour réinitialiser vos paramètres de navigateur lorsque vous sélectionnez Rétablir les paramètres Web dans Internet Explorer

source: The default search page specified in IERESET.INF has been altered. Settings in this file are used to reset your browser settings when you select to 'Reset Web Settings' in Internet Explorer
fr_fr: La page de recherche par défaut spécifiée dans IERESET.INF a été modifiée. Les paramètres de ce fichier sont utilisés pour réinitialiser vos paramètres de navigateur lorsque vous sélectionnez Rétablir les paramètres Web dans Internet Explorer

source: Your default Internet Explorer stylesheet setting has been altered. Stylesheets can be used to alter the look and behavior of web pages displayed in Internet Explorer
fr_fr: Votre feuille de style Internet Explorer par défaut a été modifiée. Les feuilles de style peuvent être utilisées pour modifier l'apparence ou le comportement des pages Web affichées dans Internet Explorer

source: Your Internet Explorer proxy settings have been changed. Proxy settings can be used to intercept, alter and restrict the web content prior to being displayed
fr_fr: Vos paramètres proxy d'Internet Explorer ont été modifiés. Les paramètres proxy peuvent être utilisés pour intercepter, modifier et restreindre le contenu Web avant qu'il ne s'affiche

source: A URL has been added to your Internet Safe Sites list. This is a list of sites, hidden from users, where IE's security settings do not apply
fr_fr: Un URL a été ajouté à votre liste de sites Internet de confiance. Il s'agit d'une liste de sites, non visible par les utilisateurs, où les paramètres de sécurité IE ne s'appliquent pas

source: An Internet Explorer security setting has been changed. These settings can be changed to prevent important warnings from being displayed, for instance if you navigate from a secure site (https) to an unsecure site (http)
fr_fr: Un paramètre de sécurité d'Internet Explorer a été modifié. Ces paramètres peuvent être modifiés pour empêcher l'affichage de certains messages d'avertissement, par ex., lorsque vous passez d'un site sécurisé (https) à un site non sécurisé (http)

source: A URL has been added to your Local Machine's list of Trusted Sites. Internet Explorer sets up the Trusted zone with a low security level to make it easier for you to do such things as download software without prompting. Some security threats add their own sites to this zone to get their software on your system
fr_fr: Un URL a été ajouté à la liste des sites de confiance de votre ordinateur local. Internet Explorer affecte à la zone de confiance un niveau de sécurité faible pour faciliter le téléchargement de logiciels (sans invite). Certaines menaces de sécurité ajoutent leurs propres sites à cette zone pour installer leur logiciel sur votre système

source: A URL has been added to your Local Intranet list of Trusted Sites. Internet Explorer sets up the Trusted zone with a low security level to make it easier for you to do such things as download software without prompting. Some security threats add their own sites to this zone to get their software on your system
fr_fr: Un URL a été ajouté à la liste des sites de confiance de votre Intranet local. Internet Explorer affecte à la zone de confiance un niveau de sécurité faible pour faciliter le téléchargement de logiciels (sans invite). Certaines menaces de sécurité ajoutent leurs propres sites à cette zone pour installer leur logiciel sur votre système

source: A URL has been added to your Trusted Sites list. Internet Explorer sets up the Trusted zone with a low security level to make it easier for you to do such things as download software without prompting. Some security threats add their own sites to this zone to get their software on your system
fr_fr: Un URL a été ajouté à votre liste de sites Internet de confiance. Internet Explorer affecte à la zone de confiance un niveau de sécurité faible pour faciliter le téléchargement de logiciels (sans invite). Certaines menaces de sécurité ajoutent leurs propres sites à cette zone pour installer leur logiciel sur votre système

source: A URL has been added to your Internet list of Trusted sites. Internet Explorer sets up the Trusted zone with a low security level to make it easier for you to do such things as download software without prompting. Some security threats add their own sites to this zone to get their software on your system
fr_fr: Un URL a été ajouté à la liste des sites de confiance d'Internet. Internet Explorer affecte à la zone de confiance un niveau de sécurité faible pour faciliter le téléchargement de logiciels (sans invite). Certaines menaces de sécurité ajoutent leurs propres sites à cette zone pour installer leur logiciel sur votre système

source: A URL has been added to your Restricted Sites list. Internet Explorer sets up the Restricted zone to impose the highest security level for sites you deem untrustworthy. Some security threats will add the sites of popular security companies to stop a user from finding a remedy
fr_fr: Un URL a été ajouté à la liste des sites sensibles. Internet Explorer affecte à la zone des sites sensibles le niveau de sécurité le plus élevé pour les sites que vous considérez comme douteux. Certaines menaces de sécurité ajoutent des sites renommés de sociétés de sécurité informatique pour empêcher l'utilisateur de remédier au problème
